[
    {
        "id": 1,
        "title":"Kawaii Hito",
        "subTitle":["かわいいひと","An Adorable Person","Una persona adorable"],
        "author":"Ken Saitou",
        "type":"Manga",
        "subType":"Shoujo",
        "etiqueta":"+15",
        "status":"Finalizado",
        "translationStatus":"Finalizada",
        "duration" :0,
        "chapters":"Vol:7; Chapter: 30",
        "startDate":"2014",
        "finalDate":"2020",
        "Description": "En los 27 años de su existencia, Moriya Hanazono ha sido tratado mal debido a su apariencia naturalmente aterradora. Trabaja en la florería de su familia y pasa cada día felizmente haciendo lo que ama, sin importar lo que los demás piensen de él. Sin embargo, la vida de Moriya comienza a cambiar cuando encuentra a la estudiante universitaria Hiyori Suzuki escondida en la camioneta que usaba para entregar flores para el concurso de belleza de su escuela.",
        "myReview":"Personalmente creo que es un manga bastante dulce y tranquilo, perfecto para las personas que les gusta el life-style. El manga trata sobre una relación, como esta avanza y se vuelve mas intima. Los momentos tiernos entre la pareja no faltaron, los personajes secundarios son bastante agradables. Si bien no muestran desnudos como tal, si tienen escenas un poco subidas de tono y tocan algunos temas algo sensibles por lo que tengan en cuenta esto al leerlo, pero no se preocupen que no le quita nada de lo tierno que es el manga. Un manga totalmente recomendado para pasar un buen momento y llenarte de ternura, es una buena opción si se quiere pasar un buen fin de semana tranquilo sin tener una montaña rusa de emociones",
        "myReviewSpoiler" : "No tengo mucho que agregar que tenga spoilers pero me gusto que no se trata del típico novio con super celos debido a su situaciones, sino que nos muestra una persona que a pesar del bullying que recibió trata de ser una buena pareja sin toxicidad e la relación aunque afronta sus propias inseguridades, ademas de hacer lo posible para que su pareja este feliz y a gusto, desde el primer capitulo se hacen pareja y el resto del manga se trata de sus avances como de su superación personal, me gusta porque no solo nos muestra a la pareja avanzando en su relación sino que también en sus metas, sueños y en sus valores. También me gustaron los demás personajes, aunque no profundizan mucho, nos muestra un poco de ambos lados.",
        "gender":["Romance","Drama","Comedia","Slice of Life"],
        "genderScore":{"Romance":"5","Comedia":"4.5","Adulto":"1.5", "Drama": "3"},
        "mainCharacter":["Hiyori Suzuki","Moriya Hanazono"],
        "portada":"https://drive.google.com/file/d/1RiDO7inYCLKaVSrc8ib3OY4wnq1mRsG6/view?usp=drive_link"  
    },
    {
        "id": 2,
        "title":"Jigokuraku",
        "subTitle":["地獄楽","Hell's Paradise", "Heavenhell"],
        "author":"Yūji Kaku",
        "type":"Anime",
        "subType":"Shounen",
        "etiqueta":"+18",
        "status":"Finalizado",
        "translationStatus": 0,
        "duration" : 0,
        "chapters":"13",
        "startDate":"2023",
        "finalDate":"2023",
        "Description": "Capturado durante una misión de asesinato, Gabimaru es sentenciado a ser ejecutado, pero nada parece matarlo debido a su cuerpo sobrehumano. Creyendo que su amor por su esposa lo mantiene inconscientemente vivo, la verdugo Yamada Asaemon Sagiri le ofrece la oportunidad de ser perdonado de todos los crímenes por el shogunato si encuentra el elixir de la vida en Shinsenkyo, un reino legendario recientemente descubierto al suroeste del Reino de Ryūkyū. Después de perder cinco equipos de expedición enviados a la isla, esta vez el shogunato envía a un grupo de condenados a muerte. Cada uno de los convictos recibe un verdugo de Yamada Asaemon, con quien deben regresar para obtener el perdón.",
        "myReview":"Tengo sentimientos encontrados con este anime. La verdad que nunca puedes estar seguro de nada, eso le da suspenso y ganas de seguir viendo. Tiene una buena animación y una muy buena historia que te engancha, también nos nuestra mucho sobre la vida de varios personajes aunque estos no sean los principales. Lo que me genera algo de conflicto es que la historia es algo bizarra, cuando la comienzas a mirar parece el típico anime donde el prota se vuelve bueno y se le juntan varias mujeres que están super sexualizadas. Pero luego todo tiene un poco de sentido pero ya casi al final. Básicamente todo gira en torno a lo sexual en general por lo que la sexualización se pone como 'natural' aunque solo a las mujeres. Aun asi es una buena historia, con buenas peleas y buenos protagonista, con un buen desarrollo y trasfondo. Aun queda ver que pasa en la segunda temporada para saber si vale la pena por completo.",
        "myReviewSpoiler" : "El tema de la sexualización puede ser un problema para muchos, no voy a mentir, si tratan muchas cosas sobre abuso sexual, ya que para obtener ciertos poderes se tiene que tener sexo con cierto tipo de personas, no siempre sera consensuado. El final da un giro muy interesante, ya que te plantea la duda de que si la esposa de Gabimaru existe o solo fue creada por su clan para poder esclavizarlo y mantenerlo dentro del clan ya que era una secta, pero existe la posibilidad de que si exista, pero ese suspenso que te deja al final y los misterios que aparecen al final te dejan esperando la segunda temporada.",
        "gender":["Acción","Aventura","Fantasia","Gore", "Samurai"],
        "genderScore":{"Acción":"5","Comedia":"2.5","Adulto":"5", "Drama": "5"},
        "mainCharacter":["Gabimaru","Sagiri Yamada Asaemon"],
        "portada":"https://drive.google.com/file/d/12VXpwlpmsiIQK0EzLmCwn9REB06v4HXh/view?usp=sharing"
    },
    {
        "id": 3,
        "title":"",
        "subTitle":["","", ""],
        "author":"",
        "type":"",
        "subType":"",
        "etiqueta":"",
        "status":"",
        "translationStatus": "",
        "duration" : "",
        "chapters":"",
        "startDate":"",
        "finalDate":"",
        "Description": "",
        "myReview":"",
        "myReviewSpoiler" : "",
        "gender":["","","","", ""],
        "genderScore":{"Acción":"","Comedia":"","Adulto":"", "Drama": ""},
        "mainCharacter":["",""],
        "portada":""
    }
]